import React from "react"

import Layout from "../components/layout"
import SEO from "../components/seo"

const IndexPage = () => (
  <Layout canShowCallingCard={true}>
    <SEO title="Home" />
    <h1>Заголовок интересный</h1>
    <p>Задача организации, в особенности же управление и развитие структуры напрямую зависит от дальнейших направлений развития. Значимость этих проблем настолько очевидна, что новая модель организационной деятельности играет важную роль в формировании новых предложений. Идейные соображения высшего порядка, а также повышение уровня гражданского сознания играет важную роль в формировании форм воздействия.</p>
  </Layout>
)

export default IndexPage
